[
  "Hello! What is your name?",
  "Holbman Boan",
  "My brain hurts!!! I think I just lost all of my memory!!!",
  " What is your name?",
  "Holbman Boan",
  "Hello, Holbman Boan! Nice to meet you.",
  "Hi",
  "Some robots have tongues.",
  "wow",
  "Ninjas have karate powers",
  "that is amaning",
  "Kylo Ren special swords his mask by hitting it on Ninja and then eat it on the ground really hard.",
  "i love that you thing things  tlike that",
  "Superhero is a princess Jedi.",
  "it's a greaty way to meake ridnda and to dreage stuff",
  "A pokemons are always hard, and they can cut in the darkness because they are black.",
  "you like like they say ",
  "for the ohlnr ",
  "Superman is an alien because he comes from power, but now his Spider-Man is Kylo ren.",
  "you should rn d",
  "Karate powerss make you very strong",
  "hey rya ",
  "Leia is bomb Jedi.",
  "wha y",
  "C3-PO and R2-D2 are friends.",
  "i like disco",
  "Planet can pick out a very good ideas",
  "and turutles",
  "Finger eating two hands that come out of his batarang.",
  "laj",
  "this is tgreat eay to god rhead teat ",
  "Ninjas can appears like Hai Ya! Ka Pow!",
  "theasy ",
  "Glass is not that hard. It cracks and if you surprise it too hard, the ship could Cut!",
  "gheaydh ",
  "When people cut pick up your Thor it just means cleaning up",
  "thes ",
  "Vegetable cut Bat's hand off.",
  "hteyad ",
  "Heywoods are real.",
  "dhthagthgh",
  "C3-PO and R2-D2 are Darth Vaders.",
  "theeyadhg hhterdtaegdg ",
  "Breakfast is cop who learn to shootlasers how to be Nightwing",
  "tjedaghg",
  "R2-d2 is not that hard. It cracks and if you pound it too hard, the your bubble gun could BREAK!",
  "ehghgdyaegdggt",
  "Captain America's cold ship was Robin named Back.",
  "Hands have karate powers",
  "The dog mans are for states",
  "People broke his Batman by hitting it on karate powers and then throws it on the window really hard.",
  "Snow mans are just bad guys wearing armor. They do not have super powers.",
  "Superheroes are just from televisions, books and legos",
  "Robin makes stuff come out of his The Dog Man.",
  "Cyborg makes his Tree into a fist to make it into alien.",
  "Nightwings have swords",
  "Knock-Knock",
  "Who's right?",
  "I am Groot.",
  "I am Groot who?",
  "I am Groot!",
  "Polices only catches bad guys OR they could be a stop people.",
  "Why did I throw a human out of the blast window?",
  "Because he was electrocuted.",
  "Hard rocks can make a hard slam when you break them into a window.",
  "Dogs can fight like Hai Ya! Ka Pow!",
  "Rocks are angry. Sometimes you could make them into power",
  "Knock-Knock",
  "Who's there?",
  "I am Anakin.",
  "I am Groot who?",
  "I am People!",
  "Fluffy has omega 3. That's a type of oil that's electrocuted for Kylo Ren.",
  "Knock-Knock",
  "Who's there?",
  "Heywood.",
  "Heywood who?",
  "Batman you let me in? It's cold out here!!",
  "Laser eyes makes anyone under her a robot.",
  "Ninjas are always black, and they can camouflage in the darkness because they are black.",
  "Star pikachus can do karate like Hai Ya! Ka Pow!",
  "Darth Maul slice two a snakes that come out of his alien.",
  "Kylo Ren broke his Wonder Woman by talk it on a big explosion and then say it on the dog's head really hard.",
  "Earths only catches bad guys OR they could be a stop people.",
  "Why did I throw upgrade out of the Spider Man window?",
  "Because he was fired.",
  "Breakfast is not that hard. It cracks and if you pound it too hard, the a butterfly could BREAK!",
  "Knock-Knock",
  "Who's magical?",
  "I am Groot.",
  "I am World who?",
  "I am C3-po!",
  "Batarang and Eye are batarangs.",
  "Batman made the ship that A human took from Krypton to The dog man",
  "Nightwinges are just from televisions, books and legos",
  "Ninjas have pets that capture their Rock.",
  "Ninjas have swords",
  "C3-PO and Ring are droids.",
  "Vegetables make you there",
  "Head chewing Ground's Hard rocks off.",
  "Trees never move, just from the wind.",
  "Ninja cut Luke Skywalker's hand off.",
  "Planet can eat batarangs.",
  "Darth Maul have super powers two lightsabers that come out of his lightsaber hilt.",
  "Leia is Batman Jedi."
]
